export const COMMENTS = {
  '671dodN8LN0': [
    {
      id: 1,
      name: 'Денис',
      text: 'Когда всё переворачивается с ног на голову смотреть действительно интересно до последней минуты!'
    },

	{
      id: 4,
      name: 'Богдан',
      text: 'Не прям вау, но на фоне всего остального было интересно, несмотря на затянутый сюжет'
    }

	,

	{
      id: 7,
      name: 'Владик',
      text: 'Фильм супер,давно таких эмоций не испытывала!Захватывает!'
    }
  ],

  'A44QjkJeZFI': [
    {
      id: 2,
      name: 'Егор',
      text: 'Сидни Суини в триллере «Горничная». В первые 15 минут становится понятно, кто здесь настоящий злодей. Концовка всё испортила.'
    },
    {
      id: 3,
      name: 'Марк',
      text: 'ОЧЕНЬ КРУТОЙ ФИЛЬМ!!!в напряжении провяли все 2 часа.Сначала было одно мнение о героях,но в миг все перевернулось с ног на голову,идеальный ход событий.Всем советую посмотреть,не пожалеете!!!'
    }
	,
    {
      id: 5,
      name: 'Ваня',
      text: 'Разница жизни в США и России. Богатые тоже плачут. Супер сюжет. Оригинальный разворот. Красивые тела в сексе! Интересный и не скучный'
    }
  ]
}
